IDEA Open Model
TemperatureLoadOnLine Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public TemperatureLoadOnLine()
Public Sub New
See Also
Reference
TemperatureLoadOnLine Class
IdeaRS.OpenModel.Loading Namespace